{
  "Aries": {
    "Gemini": "Wildwasserbahn statt Kettenkarussell! Du brauchst Abwechslung und Adrenalin wie die Luft zum Atmen. Perfekt, denn dein Zwillinge-Partner weiß immer zuerst, wo es das beste Tiramisu gibt und warum ihr diesen einen neuen Instagram-Trend unbedingt ausprobieren solltet. Stundenlang reden kannst du mit dem wissbegierigen Luftzeichen genauso gut wie die Nächte durchtanzen. Zusammen kostet ihr das Leben in vollen Zügen aus.",
    "Leo": "AlsFeuerzeichen wisst ihr genau, wie ihr eure Leidenschaft immer wieder neu entdecken könnt. Wilde Spiele und Neckereien sind bei euch beiden ganz normal und das lebt ihr auch gern zwischen den Laken aus. Genauso wie der Widder braucht der Löwe Anerkennung und Bewunderung und genau die gebt ihr euch auch. Ganz gleich, ob private Träume oder Meilensteine im Job – ihr spornt euch gegenseitig an, immer das Beste zu geben. Und könnt beide davon profitieren.",
    "Sagittarius": "Feuerzeichen Nummer 3 ist für dich die Nummer 1! Schützen sind genauso begeistert bei jedem Abenteuer dabei wie die Widder. Und setzen gern noch einen drauf. Während du noch von der Hochzeit in Las Vegas redest, hat der Schütze schon die Tickets gebucht. Ihr kommt aus dem Lachen nur selten heraus und überwindet zusammen jedes Hindernis."
  },

  "Taurus": {
    "Cancer": "Die Krebse sind die Kümmerer unter den Sternzeichen und als Stier wirst du gern umsorgt. Ihr beide liebt Geborgenheit und genau die gebt ihr euch auch. Stundenlang füreinander kochen, mal kurz den Sonnenuntergang von der Liege im Spa bewundern –  ihr genießt das Dolce Vita zusammen noch mehr. Vom emotionalen Wasserzeichen Krebs lernst du noch eine ganze Menge über deine Gefühle und wie du sie zeigen kannst.",
    "Libra": "Ihr beide teilt den gleichen Planeten. Venus regiert nicht nur die Liebe, sondern auch eure Sternzeichen. Obwohl die Waage erstmal oberflächlich wirkt und gern auf allen Hochzeiten tanzt, statt mit dir zu Bingewatchen, verbindet euch die Sehnsucht nach tiefer Liebe. Die gebt ihr euch auch. Und obendrein lockt dich die Waage immer wieder aus deiner Komfortzone – raus aus der Jogginghose und rein in den Großstadtdschungel.",
    "Pisces": "So kitschig, so schön. Lieben und geliebt werden ist für die emotionalen Fische genauso wichtig wie für den Stier. Eure tiefen Gefühle zeigt ihr euch in Worten und kleinen Geschenken. Während der Stier als Erdzeichen den Fisch auf sanfte Art auf den Boden holt, bringt der Fisch den Stier dazu, sich noch mehr auf seine Gefühle einzulassen. Ihr ergänzt euch einfach auf vielen Ebenen perfekt."
  },

  "Gemini": {
    "Gemini": "Wie Topf und Deckel. Ihr seid beide genauso neugierig und wissbegierig und lernt von- und miteinander mehr als andere in 20 Online-Workshops. Nichts turnt euch mehr an als ein wortreiches Duell oder raffinierter Dirty Talk. Ihr teilt die gleiche Entdeckerlust und niemand versteht besser, was in den Zwillingen vorgeht als ein anderer Zwilling.",
    "Libra": "Als Luftzeichen seid ihr beide am liebsten umringt von engen Freunden und extravaganten Menschen. Waagen lieben die smarte Art der Zwillinge. Als Sternzeichen Zwilling kannst du dich wiederrum immer auf die Ehrlichkeit deiner Waage verlassen. Mit ihrem untrüglichen Gespür für Kunst und Design geben die Waagen ihren Zwillings-Partnern nochmal den Extrakick an Inspiration. Zusammen könnt ihr die Ateliers rund um den Globus erobern.",
    "Sagittarius": "Das Feuerzeichen übt einfach einen unglaublichen Reiz auf die Zwillinge aus. Spielerisch und neugierig seid ihr beide; der Schütze setzt aber nochmal einen drauf. Picknick auf dem Dach, einfach so ans Meer fahren, neue Toys im Bett ausprobieren – Mit dem Schützen wird es nie langweilig. Ihr stimuliert euch gegenseitig und habt in kürzester Zeit erlebt, wofür andere Jahrzehnte brauchen. Zeit, gemeinsam ein Buch zu schreiben – über das Abenteuer Liebe."
  },

  "Cancer": {
    "Virgo": "Als Erdzeichen gibt die Jungfrau dem Krebs Halt und Sicherheit. Auch mal ganz praktisch, indem sie mal eben das Ikea-Regal zusammenbauen oder deinen Umzug managen. Jungfrauen wollen alles perfekt haben –  und ihre Krebse glücklich sehen. Das kann auch mal anstrengend sein, aber bei der Jungfrau findet der Krebs genau die Geborgenheit, die er sucht. Und gibt der Jungfrau wiederrum eine emotionale Tiefe, die das praktische Sternzeichen von allein nur selten erreicht.",
    "Scorpio": "Neben der emotionalen Tiefe erreichen Krebs und Skorpion nochmal ein ganz neues Level an Intimität. Ihr seid beide Wasserzeichen und könnt euch euren Gefühlen voll und ganz hingeben. Sex ist dabei für den Skorpion noch essentieller als für den Krebs. Gemeinsam könnt ihr eure Liebe zueinander auch zwischen den Laken besonders intensiv ausleben. Als Krebs traust du dich, mehr zu experimentieren und dich und deinen Partner immer wieder neu zu entdecken.",
    "Pisces": "Liebe auf den ersten Blick? Bei Krebsen und Fischen funkt es ganz schön schnell. Als emotionale Wasserzeichen versteht ihr euch ohne große Worte. Die Fische kommen gut mit dem manchmal sprunghaften Gefühlschaos der Krebse klar und stellen immer die Harmonie und Liebe an die erste Stelle. Das macht euch beide stark und ihr haltet zusammen, auch wenn es mal tough wird."
  },

  "Leo": {
    "Leo": "Selbstvertrauen und Stärke mal zwei! So stolz und energiegeladen wie zwei Löwen ist kein anderes Match. Ihr seid ein echtes Powerpaar und auch, wenn es mal hitzig werden kann – genauso schnell und wild vertragt ihr euch wieder. Gemeinsam liebt ihr es, einfach jeden Tag zum schönsten zu machen und blüht richtig auf, wenn die Sonne scheint. Dann flitzt ihr gemeinsam durch die Hitze und springt von einem See in den nächsten.",
    "Virgo": "Ein bisschen Erdung kann dem immer auf den großen Auftritt bedachten Löwen nicht schaden. Die Jungfrau holt dich auch mal von deinem hohen Ross, wenn du ein bisschen über die Strenge schlägst. Und du animierst die Jungfrau dazu, nicht immer perfekt sein zu wollen, sondern einfach mit dir ins nächste Abenteuer zu ziehen. Diese Liebe ist immer in Balance und trotzdem voller Energie.",
    "Libra": "Das Luftzeichen lässt dich ganz du selbst sein. Als Löwe gibst du gern die Richtung vor und die Waage folgt gern – solange es arty genug ist und sie ihre Freunde mitnehmen kann. Kann sie, denn der Löwe braucht Aufmerksamkeit. Besonders in der Liebe. Ihr beide neigt manchmal zu Drama, aber ihr habt immer Spaß miteinander – als Löwe bekommst du von der Waage die Bühne, die du brauchst. Und du sorgst mit deinem Charme und deiner Lust auf Action für immer sprudelnde Inspiration."
  },

  "Virgo": {
    "Taurus": "Als Erdzeichen verbindet ihr Sinnlichkeit und Zielstrebigkeit zu einer unschlagbaren Kombi. Gemeinsam gebt ihr euch Freiräume, auch eure romantischen Seiten zu zeigen. Und der Stier wird der Jungfrau niemals reinreden, wenn es um das Planen geht. Ob Projekt Wohnungseinrichtung, Trip am Wochenende oder Geburtstagparty – die Jungfrau darf managen, der Stier unterstützt und genießt – und hat immer den besten Insider-Tip für kulinarische Highlights parat.",
    "Scorpio": "Gemeinsam eine Meditation genießen oder einem Podcast lauschen? Geht bei euch super! Jungfrau und Skorpion brauchen auch mal Stille und Rückzug. Genau das gebt ihr euch. Um dann wieder die Leidenschaft zu entdecken und stürmisch auf die Laken zu fallen! Das fällt dir als Jungfrau erstmal schwer, aber der Skorpion macht dir Mut, noch mehr deiner sinnlichen und exzentrischen Seite zu vertrauen.",
    "Capricorn": "Ihr beide liebt es organisiert und zielstrebig. Der Steinbock liegt mit seinem Ehrgeiz manchmal vor der Jungfrau und gegenseitig helft ihr euch, wenn es im Job mal stressig wird. Genau das macht eure Beziehung so einzigartig: Ihr animiert euch, eure persönlichen Herzenswünsche auch zu erreichen. Und gleichzeitig wachst ihr dadurch noch enger zusammen. Perfekt für eine lange, wunderschöne Beziehung."
  },

  "Libra": {
    "Gemini": "Vertrauen und Respekt stehen bei euch an erster Stelle. Als Luftzeichen liebt ihr die Kommunikation und seid gern gesehene Gäste auf jedem Event. Ihr kennt einfach die besten Stories und Waage und Zwillinge genießen das Zusammensein genauso wie die Zeit mit Freunden oder allein. Nach der Me-Time ist wieder Zeit für Kuschelkurs. Ihr seid immer ausgeglichen und gleichzeitig wird es zwischen euch nie langweilig.",
    "Leo": "Zusammen strahlt ihr einfach. Der Löwe genießt deine Bewunderung und als Waage kannst du der tiefen Liebe und Zuneigung des Löwen immer sicher sein. Feuer und Luft – ihr beide gebt euch immer wieder neues Futter und genießt die Zeit zusammen. Ob ihr dabei wild auf der Tanzfläche tanzt und alle Augen auf euch gerichtet sind oder Händchen haltend im kitschig rosa-roten Sonnenuntergang spaziert – ihr habt Hollywood-Glamour und eine Oscar-reife Liebe.",
    "Aquarius": "Erstmal Freundschaft plus? Mit dem Wassermann startet es langsam und wird dann fest und intensiv. Ihr beide seid Luftzeichen und braucht erstmal eine intellektuelle Ebene, die passt. Dann könnt ihr euch auch emotional öffnen. Und das ist wie eine Wundertüte. Die Detailverliebtheit der Waage und die Exzentrik des Wassermanns geben eine verrückte Mischung, die immer wieder für Überraschung und Abwechslung sorgt."
  },

  "Scorpio": {
    "Cancer": "Eure Verbindung ist fast nicht von dieser Welt. Ihr seid beide Schalentierchen, die nach außen unnahbar wirken. In Wirklichkeit verbindet euch eine unglaublich emotionale Tiefe. Die Gefühlsebene, die ihr als Wasserzeichen miteinander erreicht, ist im Tierkreis einmalig. Ihr entwickelt ein unglaubliches Maß an Intimität und zwischen euch passt kein Blatt.",
    "Virgo": "Ein bisschen Erdung tut dem emotionalen Skorpion richtig gut. Wenn du überall nur Drama siehst, ist die Jungfrau an deiner Seite, räumt mit dir auf und macht einen Plan, wie du aus deinem Loch kommst. Diesen Halt und die Stabilität genießt du sehr und gibst es mit Leidenschaft zurück. Wenn die Jungfrau wieder zu eifrig an ihren Plänen festhält, zeigst du ihr, wie gut sich eine spontane, erotische Ablenkung vom Alltag anfühlt.",
    "Capricorn": "Als Erdzeichen kommt der Steinbock gut mit der impulsiven Art des Skoprions klar. Du gibst dem Steinbock die nötige Leidenschaft und emotionale Tiefe, um einfach mal die Arbeit liegen zu lassen und mit dir das Leben zu genießen. Mit einem romantischen Dinner, ausgiebigem Kuscheln und noch mehr Leidenschaft im Bett. Da möchte der Steinbock nämlich auch gern das beste Sternzeichen sein und diesen Ehrgeiz nimmst du sehr gern hin."
  },

  "Sagittarius": {
    "Sagittarius": "Bei euch brennt es und kein Abenteuer ist zu verrückt. Ihr kennt keine Langeweile und müsst euch manchmal gegenseitig bremsen, damit ihr vor lauter Energie nicht durch die Decke geht. Ihr steckt euch mit eurem Optimismus immer wieder an und lockt euch aus der Komfortzone. Auch im Bett entdeckt ihr noch sonderbarere Stellungen und macht vor lauter Lachen erstmal eine Pause – um dann wieder übereinander herzufallen.",
    "Aquarius": "Exzentrisch, aufregend, unvorhersehbar – Das ganze Wesen des Wassermanns fasziniert dich einfach. Als Schütze bist du immer neugierig auf alles, was außerhalb deines Erfahrungsschatzes liegt. Abgefahren Restaurant oder abgelegen Öko-Bauernhöfe – ihr beide erweitert gemeinsam euren Horizont. Und das, obwohl ihr beide gern unabhängig seid. Zusammen diskutiert ihr alles aus – das kann auch mal hitzig werden, aber ihr sprüht immer vor Energie.",
    "Pisces": "Als anpassungsfähige Sternzeichen kommen die Fische auch gut mit der Unabhängigkeit des Schützen klar. Ihr spornt euch an, auch mal eigene Wege und Ziele zu verfolgen, ganz losgelöst vom Partner. Das tut den sehr loyalen Fischen gut, denn sie können ganz sie selbst sein. Dem Schützen wiederrum gibt die emotionale Stärke der Fische eine ungeahnte Tiefe in der Liebe, die er erst aufregend und dann unwiderstehlich findet."
  },

  "Capricorn": {
    "Capricorn": "Nur ein Steinbock versteht den Ehrgeiz eines anderen Steinbocks so gut. Gegenseitig könnt ihr euren manchmal zu verbissenen Eifer ausbremsen – schließlich seht ihr wie in einem Spiegel, wann der andere mal eine Pause braucht. Als Erdzeichen braucht ihr Verbindlichkeit – eure Beziehung wächst langsam und stetig. Eure Pläne sind nicht nur Luftschlösser – ihr setzt um, was ihr euch vornehmt und kommt so viel weiter als andere Paare.",
    "Taurus": "Vergnügen trifft auf Loyalität – Ihr beide seid Erdzeichen und der Stier stärkt deine Pläne und Absichten. Wenn der Steinbock allerdings schon wieder zu lange vor dem Rechner hängt, greift der Stier schonmal ein – Bei diesem Sternzeichen geht es ums Genießen und davon kann der Stier dem Steinbock noch Einiges zeigen. Beim Dinner genauso wie beim wilden Liebesspiel.",
    "Pisces": "Für den Steinbock sind Unvorhersehbarkeiten eigentlich ein Graus – nicht aber mit dem Fisch an seiner Seite. Die sensiblen Sternzeichen geben dem Steinbock den nötigen Rückhalt, wenn es im Leben mal rockiger zugeht. Von der tiefen Verbindung der Fische zu ihrer Intuition kann der Steinbock noch viel lernen."
  },

  "Aquarius": {
    "Aries": "Die wilden Feuerzeichen feiern die Einzigartigkeit des Wassermanns auf allen Ebenen. Ihr erlebt zusammen die verrücktesten Abenteuer. Ganz gleich, ob ihr euch im Wald verlauft oder im Stau steckt – euch fällt immer was ein, wie ihr aus einer alltäglichen Situation ein Kunstwerk macht. Luft bringt das Feuer erst richtig zum Brennen. Und was der Wassermann mit dem Widder im Bett anstellt, lässt sich nicht in Worte fassen.",
    "Gemini": "Diese Luftzeichen sind füreinander gemacht. Zwillinge fühlen sich von dem unwiderstehlichen Charisma des Wassermanns wie magisch angezogen und können gar nicht glauben, was der Wassermann schon alles erlebt hat. Der Wassermann ist von der neugierigen und offenen Art des Zwillings mehr als fasziniert. Obwohl ihr beide eher auf platonische Beziehungen steht, kann es mit euch beiden was Festes werden. Ihr lasst euch einfach den Freiraum, den jeder von euch braucht.",
    "Aquarius": "Ihr beide versteht euch einfach auf einer Ebene, der sonst kein anderes Sternzeichen folgen kann. Jeder liebt die Schrulligkeit des anderen und eure Exzentrik macht euch zu den Paradiesvögeln unter den Liebespaaren. Wenn ihr mal Abstand braucht, hat der andere immer Verständnis dafür – dann ihr wisst ja, wo euer Nest ist und kommt immer wieder gern zurück."
  },

  "Pisces": {
    "Taurus": "Ihr beide liebt Spaß und Intimität. Als emotionales Wasserzeichen gibt dir ein Stier als Erdzeichen genau das Fundament aus Liebe und Vertrauen, das du brauchst. Ihr beflügelt euch gegenseitig – du als Fisch mit deiner kreativen, verträumten Art und der Stier mit seiner einmaligen Ader für Genuss und Vergnügen. Ihr nehmt die Bedürfnisse des anderen ernst und schafft so eine unglaublich starke und schöne Beziehung.",
    "Cancer": "Der Krebs versteht die sensible Art der Fische wie kein anderes Sternzeichen. Er sorgt dafür, dass du als Fisch auch an dich und deine Leidenschaften denkst und nicht nur auf Harmonie in der Partnerschaft bedacht bist. Ihr wollt vor allem eins: Euch gegenseitig glücklich machen. Und genau das ist die beste Voraussetzung für eine lange Bindung.",
    "Capricorn": "Als Fisch schwebst du manchmal in deiner eigenen Fantasiewelt. Da holt dich der erdige Steinbock ab und sorgt dafür, dass du auch deine Ziele in der realen Welt nicht aus den Augen verlierst. Ihr beide gebt euch Stabilität und viel Platz für Träume, die dank dem Eifer des Steinbocks auch wahr werden. Als Fisch wiederrum zeigst du dem Steinbock, wie er noch mehr mit seiner emotionalen und sensiblen Seite in Verbindung kommt. Win Win für beide."
  }
}